photon-cat/sb-private/espwebemu/test-firmware/sdkconfig.defaults
# Target ESP32
CONFIG_IDF_TARGET="esp32"
# Enable QEMU support
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
